<template>
    <div class="content">
      <div class="content_s">
        <div class="details">
          <h3 class="bigFont">山阳县村级党组织领导班子和 第十次村民委员会换届选举工作安排意见</h3>
          <p class="title">按照《中国共产党农村基层组织工作条例》《中华人民共和国村民委员会组织法》《中共中央办公厅、  国务院办公厅关于建立健全村务监督委员会的指导意见》规定和省市《村级党组织领立选手和第十次村民委员会换届选举工作安排意见》，我县从2018年12月开始进行全县村级党组
            织领导班子和第十次村民委员会换届选举工作。为切实做好换届选举相关工作，保障全县村“两委”班子换届选举公正有序进行，现提出如下安排意见。</p>
          <p class="title">一、  指导思想</p>
          <p class="title">全县村级党组织领导班子和第十次村民委员会换届选举工作，要全面贯彻党的十九大精神，以习近平新时代中国特色社会主义思想为指导，认真贯彻落实党中央全面从严治党、加强农村基层组织建设的部署要求，适应新时代，展现新作为，以提高素质、优化结构、激发活力、推动工作为目标，坚持加强党的领导、充分发扬民主、严格依法办事有机统一，选举产生推动发展、服务群众、凝聚人心、促进和谐的村“两委”班子，统筹做好村团支部换届选举工作，努力健全由村党组织领导的充满
            活力的村民自治机制，不断提高农村基层组织的执政能力和水平，为实施乡村振兴战略、打好脱贫攻坚战、奋力谱写新时代山阳
            追赶超越新篇章提供坚强组织保证。</p>
          <p class="title">二、目标要求</p>
          <p class="title">按照《中国共产党农村基层组织工作条例》中华人民共和国村民委员会组织法》及有关法律法规，村级党组织领导班子一般由3至5人组成;村民委员会一般由3至7人组成。鼓励村干部特别是财政不负担报酬的村“两委”干部，积极领办创办村集体经济组织，参与经营管理。要把好选人标准，坚持标准选人和事业选人导向，把政治标准放在首位，对标实施乡村振兴战略和脱贫攻坚工作需求，突出“三有三带”，即有理想信念和奉献精神，能带来希望;有经济头脑和致富本领，能带领发展;有良好品行和公道之心，能带出和谐，特别是要选优配强村党组织书记和村委会主任。要优化整体结构，重视培养使用女干部，保证村“两委”班子成员中至少有一名女性，村“两委”女性成员和女性正职比例高于上届;重视选拔年轻干部，加大农村优秀青年、大学生村官及选聘到村工作的高校毕业生的培养使用力度，确保班子成员中至少有一名35岁以下年轻干部;推动村党组织书记、村委会主任“一肩挑”，鼓励村“两委”班子成员双向进入、交叉任职、兼任村民小组长，总体要求达到“三升三降”，即: 35岁左右年龄上升、55岁左右年龄下降，大专学历上升、初中学历下降，村委会成员中党员占比上升、非党员占比下降。要拓宽来源渠道，注重从本村致富能手、专业合作社负责人、专业大户、复员退伍军人中挖掘选用;从民营企业家、企业管理人员、个体工商户等外出务工经商人员中联系回引;从大学生村官、选聘到村工作的高校毕业生等各类面向基层的服务人员中重点培养选拔，通过县、镇(街道)机关派任、优秀书记兼任、邻村干部跨任等方式把各类优秀人才推选到村干部岗位。要实现“三个确保”，确保按时完成换届任务，不留尾巴;确保换届风清气正，不出非正常事件;
            确保组织意图和群众意愿有机统一，不让不符合资格条件人选进入村“两委”班子，要通过这次换届选出一支懂农业、爱农村、爱农民的村级领导班子和干部队伍
            。</p>
          <p class="title">要严格控制村（社区）干部配备职数，纳入财政补贴的村“两委”会班子成员人数维持商组通字[2015]126号文件规定的人数不变，不能随意增加，村总人口1500人以下的，村干部人数为5人，设村党组织书记、村委会主任、监委会主任、村文书、党组织副书记或村委会副主任；村总人口1501人以上的，村干部人数为7人，设村党组织书记、副书记、村委会主任、副主任（2名）、监委会主任、村文书；实行“一肩挑”的，可增设1名副职，但干部人数不能突破5人或7人，纳入财政补贴的社区干部人数（不含
            社区工作人数），参照村干部职数进行设置。  </p>
          <p class="title">三、时间安排</p>
          <p class="title">根据省、市统一安排，全县村级党组织领导班子和第十次村民委员会换届选举工作从2018年2月开始，到2018年5月中旬结束，每个村应先进行党组织领导班子换届选举，再进行村民委员会换届选举。2018年3月底前完成村级党组织换届选举; 2018年4月底前完成第十次村民委员会换届选举;村民委员会换届选举结束后15日内，完成村务监督委员会换届选举、村民小组长和村民代表选举。社区“两委”换届选举与村“两委”换届选举同步进行。村(社区)团支部换届工作由团县委统筹安排，原则在村(居)“两委”换届结
            束3个月内完成。</p>
          <p class="title">各镇(街道)要在村级组织换届选举工作结束后形成工作总结，与村(社区)党组织、村(居)委会、村(社区)监委会组分别上报县委组织部、县民政局。</p>
          <p class="title">四、人选条件</p>
          <p class="title">各镇(街道)要严格按照有关法律法规和中省市县有关政策要求，认真开展调查摸底，结合实际把握好新一届村党组织和村委会班子成员候选人的选拔推荐条件。村党组织领导班子和村安会成员应具备以下条件: (一)政治过硬，对党忠诚，坚决维护习近平同志核心地位和党中央权威; (二)锐意创新，能谋善战，有较强组织领导能力; (三)心系群众，办事公道，有较强的奉献精神; (四)廉洁自律，作风正派，有较好群众基础和口碑;(五)身体健康，有初中以上文化程度，年龄一般在55周岁以下。 能正常履行工作职责、实绩突出、群众威信高，受到县委、县政府以上表彰、特别优秀的，年龄可适当放宽，但原则不得超过60周岁。符合放宽条件的，由镇(街道)党(工)委报县换届选举工作领导小组审批，要控制在一定比例之内。
          </p>
          <p class="title">有下列情形之一的，不得推荐提名为村党组织领导班子和村委会成员候选人:(一)受党纪、政纪处分未满规定时限的; (二)犯罪嫌疑人、被判处刑罚或者刑满释放(或缓刑期满)未满5年的; (三)三年来严重违反计划生育政策、土地政策和环保政策等，受到职能部门处理的; (四)信奉邪教，从事地下宗教、封建迷信活动的，有吸毒、赌博等不良嗜好的; (五)涉黑涉恶受处理未满3年的，操纵宗教、宗派势力干预农村正常工作的，煽动、组织群众非正常上访造成群体性事件的; (六)非法串联拉票、胁迫蒙蔽群众或者操纵、破坏选举的; (七)政治素质和道德品德差，违反村规民约，群众威信不高，拒不履行法定义务，被公布为失信被执行人员的; (八) 不能正常履职、不能长期驻村或者体弱多病不能正常工作的。
          </p>
          <p class="title">各镇(街道)可根据实际，细化人选资格条件、镇（街道）换届选举工作机构要充分听取村党组织第一书记和驻村工作队的意见，书面征求纪检监察、信访、卫计、公安、环保、国土、法院等部门意见，严格审核候选人资格条件，因单项工作被问责，受到党、政纪警告处分或诫勉谈话等组织处理未满规定时限，推选提名为村“两委”班子成员候选人的，实行一人一报，由镇(街道)党(工)委上报，县换届选举领导小组仔细甄别、审核认定。第一书记和驻村工作队员在换届选举中不行使选举权和被选举权。
          </p>
          <p class="title">五、 工作步骤</p>
          <p class="title"> (一)村级党组织领导班子换届选举</p>
          <p class="title">村级党组织领导班子换届选举要按照《中国共产党农村基层组织工作条例》《中国共产党基层组织选举工作暂行条例》等有关规定要求，实行“两推一选”，即在镇(街道)党(工)委的领导和指导下，根据党员和群众推荐、镇(街道)党(工)委推荐的情况，由村党组织研究提出候选人预备人选，经镇(街道)党(工)委批准后进行选举。
          </p>
          <p class="title">1.准备工作阶段(3月5日前)。换届前，村党组织召开委员会议，讨论通过“关于召开党员大会的决定”，并向镇(街道)党(工)委呈报关于召开党员大会的请示。镇(街道)党(工)委批复后，村党组织及时召开委员和党小组长会议，传达镇(街道)党(工)委批复要求，研究召开党员大会相关事宜。
          </p>
          <p class="title">2.民主测评和党员群众推荐、镇(街道)党(工)委推荐防段(3月10日前)。</p>
          <p class="title">①民主测评，镇(街道)党(工)委组织召开村党员和村氏代表会议，对现任村党组织领导班子及成员进行民主测评。测评结果作为确定候选人预备人选的重要参考依据。
          </p>
          <p class="title">②党员群众推荐。 民主测评后，由村党组织召开党员和村氏代表会议，推荐下届村党组织委员候选人初步人选。参加推荐的党员和村民代表超过应到会人数一半以上，推荐有效。村党组织在得票数超过推荐票一半以，上的党员中，按照不低于委员职数20%的差额比例，提出村党组织委员候选人初步人选。推荐的候选人人数不足法定推荐人数时，缺额人选在未入围得票较多的被推荐人中另行推荐产生。推荐结果报镇(街道)党(工)委。
          </p>
          <p class="title">③镇(街道)党 (工)委推荐。镇(街道)党(工)委召开会议，结合民主测评情况和研判结果，按照不低于委员职数20%的差额比例，推荐下届村党组织委员候选人初步人选，并将名单通报村党组织。
          </p>
          <p class="title">3.确定考察人选和候选人预备人选阶段(3月18日前)。</p>
          <p class="title">①确定考察人选。村党组织召开委员会议，结合“两推”情况，按照不低于委员职数20%的差额比例，确定上报预备人选名单。镇(街道)党(工)委书面征求纪检监察、信访、卫计、公安、环保、国土、法院等部门意见，审核预备人选资格条件。由镇(街道)党(工)委对审核通过的预备人选进行组织考察。
          </p>
          <p class="title">②确定候选人预备人选。村党组织召开委员会议，根据镇(街道)党(工)委考察情况，研究确定下届村党组织委员会委员预备人选名单，并在全村范围内进行公示，公示时间不少于5日。公示结束无异议，预备人选报镇(街道)党(工)委批复。
          </p>
          <p class="title">4. 党内选举(3月20日前)。村党组织按照有关规定和程序先召开党员大会，差额选举产生新届村党组织委员会委员，然后召开村党组织委员会议，选举产生书记、副书记。党员大会选举时，有选举权的到会党员数超过应到会党员数的五分之四，会议有效;候选人获得的赞成果超过实到会有选举权的人数的一半，始得当选。选举结束后，选举结果报镇(街道)党(工)委批复。镇(街道)党(工)委应于10个工作日内予以书面批复。
          </p>
          <p class="title">对村风正、 村情稳的村，也可实行“双推双审双选”。“双推”:党员和群众推荐、镇(街道)党(工)委推荐;“双审”:村级党组织研究审议提出候选人预备人选，镇(街道)党(工)委研究审定提出正式候选人;“双选”:村党员大会选举产生村级党组织委员，再由党员大会从当选委员中选举产生书记、副书记。
          </p>
          <p class="title">党员因下列情况不能参加选举的，经报镇(街道)党(工)委同意，并经村党员大会通过，可以不计算在应到会人数之内:(1)患有精神病或其他疾病导致不能表达本人意志的; (2)虽未受到留党察看以上党纪处分，但正在拘留或服刑的; (3)年老体弱卧床不起或长期生活不能自理的; (4)长期居住外地或外出务工超过半年以上，经村党组织通知，本人确认不能返回参加换届选举的。
          </p>
        </div>
      </div>
    </div>
</template>

<script>
    export default {
        name: "fileDetailsCenter"
    }
</script>

<style scoped>

  .content{
    width:100%;
    margin-bottom:70px;
  }
  .content .content_s{
    width:50%;
    margin: 0 auto;
    border:1px solid #dcdcdc;
  }
  .content .details{
    width:100%;
  }
  .content .details .bigFont{
    text-align:center;
    line-height:70px;
  }
  .content .details .title{
    padding:0 30px;
    font-size:16px;
    color:black;
    line-height:30px;
    margin-top:20px;
  }

</style>
