<template>
    <div class="content">
      <div class="content_s">
        <div class="details">
            <h3 class="bigFont">
              关于印发《中共山阳县委组织部部机关 管理制度》的通知3</h3>
            <h4 class="fontFirst">中共山阳县委组织部</h4>
            <h4 class="fontLast">党建和组织工作信息宣传奖励办法</h4>
          <div class="matter">
            <p class="title">第一条&nbsp;&nbsp; 为了进一步加强我县党的建设、组工信息调研和宣传工作，更好地发挥组工信息调研、宣传工作在服务领导决
              策和服务组织工作中的重要作用，充分激发、调动组工干部做好信息宣传工作的积极性，不断提高全县党建和组织工作知名度
              、影响力，特制定本办法。</p>
            <p class="title">第二条  奖励范围：主要奖励各级党报党刊、信息简报和广播电视台刊播的正面宣传山阳党建和组织工作的稿件（包括
              消息、通讯、报告文学、理论文章、调查报告等文字类和图片、音像类新闻作品）。</p>
            <p class="title">第三条&nbsp;&nbsp; 奖励标准</p>
            <p class="title">（一）党报</p>
            <p class="title">1.中央级。刊于《人民日报》、《新华每日电讯》、《经济日报》、《光明日报》、《新华通讯》或被中、省、市领导批示产生重大影响的经验文章，
              每篇奖励3000元；刊于二版的或《中国组织人事报》头版的，每篇奖励2000元；刊于三版及以后或《中国组织人事报》二版及以后的，每篇奖励1000元。</p>
            <p class="title">2.省级。刊于《陕西日报》头版的，每篇奖励2000元；二版及以后的，每篇奖励500元。</p>
            <p class="title">3.市级。刊于《商洛日报》头版头条的，每篇奖励400元；刊于头版其他位置的，每篇奖励300元；二版及以后的，每篇奖励200元。</p>
            <p class="title">（二）党刊</p>
            <p class="title">1.中央级。刊于《求是》《党建研究》《农村党建》《社区党建》《非公企业党建》《党支部书记》《领导科学》《党建文汇》，
              字数在1500字以上的，每篇奖励2000元；字数在800—1500字的，每篇奖励1000元；字数在800字以下的，每篇奖励800元。</p>
            <p class="title">2.省级。刊于《当代陕西》、《当代陕西（党建版）》的，字数在1500字以上的，每篇奖
              励800元；字数在800—1500字的，每篇奖励600元；字数在800字以下的，每篇奖励400元。</p>
            <p class="title">3.市级。刊于《商洛工作》，字数在1500字以上的，每篇奖励400元；字数在800—1500字的，每篇奖励300元；字数在800字以下的，
              每篇奖励200元。</p>
            <p class="title">4.县级。刊于《山阳工作》，字数在1500字以上的，每篇奖励300元；字数在800—1500字的，每篇奖励200元；字数在800字以下的，
              每篇奖励100元。</p>
            <p class="title">（三）新闻及专题片。电视新闻被中、省、市电视台播出的每条分别按800元、500元、300元标准奖励，电视专题片或党建新闻在全国、全省和商洛
              市现代远程教育平台播出的每部分别按800元、500元、300元奖励。</p>
            <p class="title">（四）组工信息。凡被《组工通讯》、《陕组信息》、《商洛组工信息》、《山阳组工信息》采用，不计字数，按每篇中央级1000元、省
              级600元、市级400元、县50元的标准予以奖励。</p>
            <p class="title">（五）网站文章。信息和调研文章在《人民网》《中国共产党新闻网》《全国农村党员干部现代远程教育网》等国家主流网站上稿的每篇奖励300元；在《陕西党建网》《全省农村党员干部现代远程教育网》《陕西先锋》等省级主流网站上稿的每篇奖励100元；在《商洛党建网》采用的每篇奖励50元；在《山阳党建网》、山阳党建微信平台，或利用“美篇”等工具制作图文推送至县级领导群、县委工作群、
              “两学一做”群、组织干部群等微信群的宣传文图，每条奖励30元。</p>
            <p class="title">(六)会议交流的典型经验材料。中央级奖励2000元，省级奖励1000元，市级奖励500元。</p>
            <p class="title">(七)获奖的创新项目、课题调研报告和征文。一等奖，中央级奖励2000元，省级奖励1000元，市级奖励500元；二等奖，中央级奖励1500元，省级奖励800元，市级奖励300元；三等奖（含优秀奖），中央级奖励1000元，
              省级奖励500元，市级奖励200元。</p>
            <p class="title">第四条  党建和组织工作信息调研宣传奖励兑现程序</p>
            <p class="title"> 1.实行季度申报。部机关所有干部每季度末将本人本季度在各类新闻媒体刊发的党建宣传工作信息、调研文章、新闻图片等原件（或复印件）进行整理，广播电视、远教平台稿件以播发媒体提供的通报情况或播出时间及节
              目内容为依据，认真填写申报表，交所在股室负责人进行汇总。</p>
            <p class="title">2.逐级审核汇总。股室负责人每季度对股室干部上报的个人上报的党建宣传稿件进行初审，并经分管副部长审核后，以股室为单位进行汇总统计，交党建办进行复核。党建办根据复核情况，每季度对股室和个人的信息调研宣传情况在部内予以通报。每年1月5日前，党建办将部机关干部上年度信息调研宣传情况进行汇总统计，确认无误后提交部务会研究审定。所有工作信息、新闻稿件、理
              论调研文章必须由本人撰写并以个人的名义发表，以原件或复印件为准，且出处明晰，才能实行奖励。</p>
            <p class="title"> 3.及时兑付奖金。由党建办负责，按照部务会研究确定的宣传奖励标准及时兑付信息调研宣传奖金。奖励资金从县管党费中列支，原则上每年兑现一次。一篇稿件发表署名多人的，只按标准奖励主笔1人，其他人员奖金自行与主笔商定解决。同一篇稿件被多家刊物采用的，
              按最高级别奖励1次，不重复奖励。</p>
            <p class="title">第五条  建立全员办信息常态化机制。坚持把组工信息作为交流工作动态、提高干部综合能力的重要途径，在部机关实行全员办信息制度，从股室负责人到股室工作人员都要从组工信息入手，培养提高逻辑思维、公文写作能力。各股室要以年轻干部为主确定1名信息员，具体承担信息撰写、编报工作，促使干部学业务、知大局、懂本行。每名干部每季度至少发表一篇县级以上信息宣传稿件，每年至少发表一篇调研文章，每个股室每年至少发表一篇市级以上信息宣传稿件（不含网络文章）
              。</p>
            <p class="title">第六条  实行部领导点题制度。部领导要围绕组织工作重点任务和难点问题，每月分别向分管联系股室出一道信息题目，督促按时完成采编任务。严格信息审签制度，所有信息由分管部长把关，编发信息统一署名。党建办要加强与省、市委组织部的联系沟通，每月编发一期信息需求要点，为各股室
              开展信息宣传提供指导。</p>
            <p class="title">第七条  党建和组织工作信息宣传工作纳入干部年度工作考核，并将其作为奖励和推荐评选各级各类先进的重要依据。</p>
            <p class="title">第八条  本办法与《中共山阳县委组织部组工信息调研和宣传工作奖励办法》（山委组发〔2012〕56号）、《关于进一步加强信息调研宣传工作的通知》（山委组函〔2013〕3号）和《关于加强组工信息调研宣传工作的通知》
              （山委组函〔2015〕13号）不一致的，依此为准。</p>
            <p class="title">第九条  本办法自印发之日起执行。</p>
              <span class="title title1">中共山阳县委组织部</span>
              <span class="title title2"> 2016年11月28日印发  </span>



          </div>
        </div>

      </div>
    </div>
</template>

<script>
    export default {
        name: "informDetailsCenter"
    }
</script>

<style scoped>
  .content{
    width:100%;
    margin-bottom:70px;
  }
  .content .content_s{
    width:50%;
    margin: 0 auto;
    border:1px solid #dcdcdc;
  }
  .content .details{
    width:100%;
  }
  .content .details .bigFont{
    font-weight:100;
    text-align:center;
    line-height:50px;
  }
  .content .details .fontFirst{
    text-align:center;
    line-height:50px;
  }
  .content .details .fontLast{
    text-align:center;
    line-height:30px;
  }
  .content .details .matter{
    padding:0 20px;
    margin-top:40px;

  }
  .content .details .matter .title{
    text-indent: 40px;
    line-height:25px;
    margin-top:20px;
    font-size:16px;
    color:black;
  }
  .content .details .matter .title1{
    line-height:90px;
    margin-left:40px;

  }
  .content .details .matter .title2{
    margin-left:300px;
    line-height:90px;
  }

</style>
